{
  "src_word2id": {
    "": 10,
    "atrs.": 26,
    "sido": 27,
    "venir": 28,
    "tengo": 29,
    "vehculos": 30,
    "mi": 97,
    "zapatos": 32,
    "Muchas": 33,
    "digo": 34,
    "segunda": 36,
    "fingidos)": 16,
    "esta": 37,
    "porque": 38,
    "un": 17,
    "aos.": 41,
    "retrovisor": 42,
    "mir": 43,
    "conduciendo": 44,
    "estbamos": 45,
    "Es": 35,
    "caravana": 39,
    "extremadamente": 48,
    "esto": 49,
    "escenario": 50,
    "decir": 51,
    "50": 52,
    "comentarios": 116,
    "sinceramente,": 54,
    "me": 55,
    "amables": 56,
    "en": 7,
    "avin": 58,
    "verdadera": 131,
    "dir": 59,
    "despus": 60,
    "Blanca": 61,
    "necesito!": 62,
    "y": 11,
    "subirme": 63,
    "Estoy": 64,
    "<s>": 1,
    "Les": 110,
    "vez.": 66,
    "acerca": 68,
    "pequea": 69,
    "agradecido.": 126,
    "conferencia,": 70,
    "Y": 18,
    "posicin!": 71,
    "He": 72,
    "botas": 73,
    "viajando": 84,
    "a": 8,
    "ocho": 74,
    "ilustrar": 75,
    "agradecer": 76,
    "ustedes,": 77,
    "haba": 78,
    "que": 5,
    "ustedes": 40,
    "--": 4,
    "deseo": 80,
    "granja": 82,
    "o": 83,
    "es": 19,
    "historia": 20,
    "el": 21,
    "cada": 85,
    "S": 86,
    "m.": 87,
    "desde": 57,
    "tena": 89,
    "cualquier": 90,
    "nuestra": 123,
    "eso": 91,
    "quedado": 92,
    "una": 12,
    "(Sollozos": 22,
    "parte": 24,
    "Tipper": 125,
    "honor": 95,
    "gran": 96,
    "golpe.": 31,
    "Ahora": 98,
    "noche.": 99,
    "Pnganse": 46,
    "</s>": 2,
    "ha": 88,
    "al": 101,
    "repente": 102,
    "por": 13,
    "No": 81,
    "verdad": 104,
    "Vol": 105,
    "pero": 106,
    "mismos.": 107,
    "tener": 108,
    "millas": 109,
    "para": 9,
    "rpida": 93,
    "quitarme": 100,
    "avin!": 111,
    "suena": 112,
    "casa": 113,
    "de": 6,
    "este": 23,
    "cosa": 114,
    "lo": 15,
    "oportunidad": 103,
    "vicepresidencial": 130,
    "verdad.": 47,
    "como": 94,
    "Casa": 117,
    "all": 65,
    "mis": 129,
    "dejamos": 119,
    "Poco": 120,
    "otra": 121,
    "<unk>": 3,
    "yo": 122,
    "<pad>": 0,
    "tenemos": 124,
    "todos": 118,
    "gracias": 79,
    "simplemente": 127,
    "sus": 128,
    "la": 14,
    "conmovido": 67,
    "nosotros": 53,
    "Nashville": 25,
    "Chris.": 115
  },
  "tgt_word2id": {
    "": 11,
    "every": 32,
    "opportunity": 33,
    "much,": 34,
    "is": 35,
    "from": 55,
    "an": 36,
    "grateful.": 37,
    "it's": 92,
    "left": 38,
    "want": 39,
    "that": 113,
    "Two": 41,
    "our": 42,
    "there.": 43,
    "by": 44,
    "Nashville.": 45,
    "boots": 114,
    "off": 46,
    "know": 47,
    "me.": 21,
    "flew": 48,
    "blown": 49,
    "And": 19,
    "Force": 50,
    "get": 51,
    "true": 58,
    "stage": 53,
    "honor": 86,
    "what": 20,
    "farm": 54,
    "50": 73,
    "Air": 56,
    "yourselves": 57,
    "sudden": 112,
    "comments": 59,
    "the": 6,
    "away": 60,
    "eight": 61,
    "night.": 62,
    "need": 63,
    "position.": 64,
    "ourselves.": 65,
    "all": 31,
    "other": 67,
    "so": 68,
    "years.": 69,
    "sincerely,": 70,
    "I'll": 71,
    "and": 12,
    "Put": 74,
    "little": 18,
    "partly": 118,
    "illustrate": 76,
    "hit": 77,
    "<s>": 1,
    "Now": 123,
    "on": 22,
    "many": 83,
    "airplane!": 89,
    "Tipper": 125,
    "(Mock": 23,
    "just": 79,
    "my": 24,
    "miles": 80,
    "<unk>": 3,
    "bit": 81,
    "because": 82,
    "--": 8,
    "say": 25,
    "come": 78,
    "back": 84,
    "like": 26,
    "story": 27,
    "mirror": 85,
    "been": 28,
    "in": 13,
    "that's": 52,
    "have": 9,
    "thank": 87,
    "no": 88,
    "for": 14,
    "twice;": 90,
    "or": 91,
    "I": 5,
    "motorcade": 93,
    "of": 10,
    "great": 94,
    "true.": 95,
    "It's": 96,
    "</s>": 2,
    "home": 97,
    "to": 4,
    "sob)": 29,
    "but": 98,
    "shoes": 99,
    "Thank": 100,
    "you,": 101,
    "extremely": 102,
    "had": 103,
    "one": 104,
    "Driving": 105,
    "conference,": 107,
    "take": 106,
    "you": 15,
    "was": 72,
    "after": 109,
    "sounds": 110,
    "Chris.": 111,
    "truly": 40,
    "White": 108,
    "rear-view": 115,
    "There": 116,
    "nice": 66,
    "thing": 117,
    "east": 75,
    "looked": 119,
    "this": 16,
    "I'm": 120,
    "about": 121,
    "quick": 122,
    "<pad>": 0,
    "driving": 124,
    "we": 17,
    "were": 126,
    "Soon": 127,
    "it": 30,
    "that.": 128,
    "a": 7,
    "House": 129,
    "tell": 130,
    "Nashville": 131
  }
}